import React from "react";
import TextBox from "./utils/TextBox";

function AboutSection() {
  return (
    <section className="section">
      <div className="rounded-[2.4rem] max-w-container mx-auto flex flex-col justify-between p-section bg-white gap-grid">
        <TextBox
          header="آژانس مسافرتی مهرپرواز مجری مستقیم تور آنتالیا و تورهای ترکیبی ترکیه"
          content="آیا می خواهید سفر متفاوتی داشته باشید؟ <br/>
آیا شوق کسب تجربه های تازه و ثبت خاطراتی لذت بخش را دارید؟ تورهای گردشگری آژانس مسافرتی مهرپرواز برای همین هدف در اختیار شماست. آژانس گردشگری مهرپرواز با برگزاری تور ترکیه از قبیل تور آنتالیا، تور استانبول، تور بدروم، تور مارماریس، تور کوش آداسی و... و همچنین تورهای ترکیبی ترکیه با بهترین قیمت، برای گشت و گذار در نقطه نقطۀ این کشور همراه و هم مسیر شماست. شما می توانید علاوه بر تورهای لحظه آخری ترکیه، برای سفر به دیگر نقاط آسیا و اروپا نیز به تخصص ما اعتماد کنید.
بیش از ۱ دهه تجربه در برگزاری تورهای داخلی و خارجی، ما را بر آن داشته تا به طور تخصصی در حوزه توریسم خارجی فعالیت کنیم و از دانش و ارتباطات خود برای رفاه حال گردشگران ایرانی بهره بگیریم. همکاری با بزرگترین آژانس های هواپیمایی کشور و ارتباط با هتل داران و برگزارکنندگان گشت شهری در خارج از ایران، عرصه فعالیت ما را گسترده تر کرده است و این فضا را ایجاد می کند تا با اطمینان خاطر بیشتری، امنیت شما را تامین کنیم. برای اطلاع از جزئیات و برنامه های سفر در سال ۱۴۰۲، صفحه تورهای گردشگری مهرپرواز را مشاهده کنید."
        />
        <TextBox
          header="آژانس مسافرتی مهرپرواز مجری مستقیم تور آنتالیا و تورهای ترکیبی ترکیه"
          content="آیا می خواهید سفر متفاوتی داشته باشید؟ <br/>
آیا شوق کسب تجربه های تازه و ثبت خاطراتی لذت بخش را دارید؟ تورهای گردشگری آژانس مسافرتی مهرپرواز برای همین هدف در اختیار شماست. آژانس گردشگری مهرپرواز با برگزاری تور ترکیه از قبیل تور آنتالیا، تور استانبول، تور بدروم، تور مارماریس، تور کوش آداسی و... و همچنین تورهای ترکیبی ترکیه با بهترین قیمت، برای گشت و گذار در نقطه نقطۀ این کشور همراه و هم مسیر شماست. شما می توانید علاوه بر تورهای لحظه آخری ترکیه، برای سفر به دیگر نقاط آسیا و اروپا نیز به تخصص ما اعتماد کنید.
بیش از ۱ دهه تجربه در برگزاری تورهای داخلی و خارجی، ما را بر آن داشته تا به طور تخصصی در حوزه توریسم خارجی فعالیت کنیم و از دانش و ارتباطات خود برای رفاه حال گردشگران ایرانی بهره بگیریم. همکاری با بزرگترین آژانس های هواپیمایی کشور و ارتباط با هتل داران و برگزارکنندگان گشت شهری در خارج از ایران، عرصه فعالیت ما را گسترده تر کرده است و این فضا را ایجاد می کند تا با اطمینان خاطر بیشتری، امنیت شما را تامین کنیم. برای اطلاع از جزئیات و برنامه های سفر <a href='#'>artiman</a> در سال ۱۴۰۲، صفحه تورهای گردشگری مهرپرواز را مشاهده کنید."
        />
        <TextBox
          header="آژانس مسافرتی مهرپرواز مجری مستقیم تور آنتالیا و تورهای ترکیبی ترکیه"
          content="آیا می خواهید سفر متفاوتی داشته باشید؟ <br/>
آیا شوق کسب تجربه های تازه و ثبت خاطراتی لذت بخش را دارید؟ تورهای گردشگری آژانس مسافرتی مهرپرواز برای همین هدف در اختیار شماست. آژانس گردشگری مهرپرواز با برگزاری تور ترکیه از قبیل تور آنتالیا، تور استانبول، تور بدروم، تور مارماریس، تور کوش آداسی و... و همچنین تورهای ترکیبی ترکیه با بهترین قیمت، برای گشت و گذار در نقطه نقطۀ این کشور همراه و هم مسیر شماست. شما می توانید علاوه بر تورهای لحظه آخری ترکیه، برای سفر به دیگر نقاط آسیا و اروپا نیز به تخصص ما اعتماد کنید.
بیش از ۱ دهه تجربه در برگزاری تورهای داخلی و خارجی، ما را بر آن داشته تا به طور تخصصی در حوزه توریسم خارجی فعالیت کنیم و از دانش و ارتباطات خود برای رفاه حال گردشگران ایرانی بهره بگیریم. همکاری با بزرگترین آژانس های هواپیمایی کشور و ارتباط با هتل داران و برگزارکنندگان گشت شهری در خارج از ایران، عرصه فعالیت ما را گسترده تر کرده است و این فضا را ایجاد می کند تا با اطمینان خاطر بیشتری، امنیت شما را تامین کنیم. برای اطلاع از جزئیات و برنامه های سفر در سال ۱۴۰۲، صفحه تورهای گردشگری مهرپرواز را مشاهده کنید."
        />
        <TextBox
          header="آژانس مسافرتی مهرپرواز مجری مستقیم تور آنتالیا و تورهای ترکیبی ترکیه"
          content="آیا می خواهید سفر متفاوتی داشته باشید؟ <br/>
آیا شوق کسب تجربه های تازه و ثبت خاطراتی لذت بخش را دارید؟ تورهای گردشگری آژانس مسافرتی مهرپرواز برای همین هدف در اختیار شماست. آژانس گردشگری مهرپرواز با برگزاری تور ترکیه از قبیل تور آنتالیا، تور استانبول، تور بدروم، تور مارماریس، تور کوش آداسی و... و همچنین تورهای ترکیبی ترکیه با بهترین قیمت، برای گشت و گذار در نقطه نقطۀ این کشور همراه و هم مسیر شماست. شما می توانید علاوه بر تورهای لحظه آخری ترکیه، برای سفر به دیگر نقاط آسیا و اروپا نیز به تخصص ما اعتماد کنید.
بیش از ۱ دهه تجربه در برگزاری تورهای داخلی و خارجی، ما را بر آن داشته تا به طور تخصصی در حوزه توریسم خارجی فعالیت کنیم و از دانش و ارتباطات خود برای رفاه حال گردشگران ایرانی بهره بگیریم. همکاری با بزرگترین آژانس های هواپیمایی کشور و ارتباط با هتل داران و برگزارکنندگان گشت شهری در خارج از ایران، عرصه فعالیت ما را گسترده تر کرده است و این فضا را ایجاد می کند تا با اطمینان خاطر بیشتری، امنیت شما را تامین کنیم. برای اطلاع از جزئیات و برنامه های سفر در سال ۱۴۰۲، صفحه تورهای گردشگری مهرپرواز را مشاهده کنید."
        />
      </div>
    </section>
  );
}

export default AboutSection;
